/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d 米";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d 分钟";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d 秒";

/* PlayerVC: avg: */
"avg:" = "平均:";

/* AssetsVC: Cancel */
"Cancel" = "取消";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "复制到图片";

/* AssetsVC: Delete */
"Delete" = "删除";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "现有视频会被删除。你要继续吗？";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "想要更多图片你需要去设置并购买完全版";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "想要运行此功能你需要购买完全版";

/* PictureVC FullVersion
 SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "想要运行此功能你需要去设置并购买完全版";

/* SettingsVC: Full Version */
"Full Version - " = "完全版—— ";

/* CaptureManager: km/h
 PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "米";

/* MapPictureVC - Title */
"Map" = "地图";

/* PlayerVC: max: */
"max:" = "最大:";

/* SettingVC Error-Title */
"Message" = "信息";

/* PlayerVC: min: */
"min:" = "最小:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "移动到图片";

/* CaptureManager: mph
 PlayerVC: mph */
"mph" = "mph";

/* SettingVC Error-NO */
"NO" = "不";

/* PlayerVC: No Data */
"No Data" = "没有数据";

/* AssetsVC Error-Title: No Disk Space
 CameraVC Error-Title: No Disk Space */
"No Disk Space" = "没有磁盘空间";

/* CameraVC: No data */
"NoData" = "ND";

/* CameraVC textLabel: NT */
"NT" = "NT";

/* CameraVC Alert-OK
 SettingVC Error-OK */
"OK" = "确定";

/* PictureVC PhotoSaved */
"Photo has been copied" = "图片已复制";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "图片没有复制";

/* AssetsVC Error-Message: Please, Clear Storage
 CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "请清理存储";

/* PlayerVC: Satellite */
"Satellite" = "卫星";

/* AssetsVC: Share */
"Share" = "分享";

/* PlayerVC: Standard */
"Standard" = "标准";

/* CameraVC textLabel: Text */
"Text" = "Text";

/* SettingVC Error-Title */
"Warning!" = "警告！";